{
    "Header": {
        "title": "Ultrasound for All",
        "paragraph": "Providing general, vascular, and OB/GYN ultrasound exams.   We do it ALL."
    },
    "About": {
        "paragraph": "We provide fast, convenient, and affordable mobile ultrasound exams for medical offices and the public.  Our multiple licensed sonographers can be scheduled within 24-hours to conduct on-site scans at your location.",
        "Why": [
            "Lowest price guaranteed",
            "Convenient schedules",
            "Quick results",
            "Quality exams"
        ],
        "Why2": [
            "Highly experienced sonographers",
            "Excellent customer service"
        ]
    },
    "Services": [
        {
            "icon": "fa fa-wordpress",
            "image": "img/services/generalIcon.png",
            "name": "General Ultrasound Exams",
            "text": "General ultrasound exams evaluate abdominal organs which mostly include liver, gallbladder, pancreas, kidneys, spleen, aorta, etc. Patients have this study usually due to stomach pain, nausea, vomiting, back pain, or abnormal blood work. "
        },
        {
            "icon": "fa fa-cart-arrow-down",
            "image": "img/services/veinsIcon.png",
            "name": "Vascular Ultrasound Exams",
            "text": "Vascular exams evaluate the major vessels in our body: Carotid arteries (on the neck), legs and arms (extremities). These studies investigate blockage of the vessels which may be related to symptoms of pain, swelling, and numbness, etc."
        },
        {
            "icon": "fa fa-cloud-download",
            "image": "img/services/babyIcon.png",
            "name": "Obstetric/GYN Ultrasound Exams ",
            "text": "Obstetric (OB) exams provide pregnancy information about the fetus. It includes first, second, third trimester exams. Each one is different with baby growth and well-being. GYN exams concerntrate on female organs: uterus and overies."
        },
        {
            "icon": "fa fa-language",
            "image": "img/services/thyroid.png",
            "name": "Small Parts Ultrasound Exams",
            "text": "Small parts studies evaluate superficial organs including thyroid, lymph nodes, male testicles, etc. Testicular studies are usually ordered due to pain and swelling in the testicle or abnormal feeling in the scrotum."
        }
    ],
    "Testimonials": [
        {
            "img": "img/testimonials/06.jpg",
            "text": "\"ALLtrasound staff did an excellent exam at my own home, I feel so comfortable during the exam.  And I got the result really quick.  And it is very affordable.  I am amazed with their service at a minimum price. ",
            "name": "Denise, Jackson"
        },
        {
            "img": "img/testimonials/06.jpg",
            "text": "\"I had a horrible stomach pain and thought I had gall stones.  I went on line find ALLtrasound and they scheduled me right away.  I got taken care and got my result quickly.  I am so thankful that ALLtrasound can take care of me without going to hospital spending lots money  .\"",
            "name": "Loren Smith"
        }
    ],
    "Contact": {
        "phone": "210-245-9879",
        "email": "info@Alltrasound.com",
        "facebook": "https://www.facebook.com/alltrasound/",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    },
    "Features": [
        {
            "icon": "fa fa-dollar",
            "title": "Affordable price",
            "text": "We are committed to providing great value. Our service has the lowest prices in the area, helping you afford the care you need even without insurance or with a high-deductible plan.   "
        },
        {
            "icon": "fa fa-fast-forward",
            "title": "Fast process",
            "text": "At Alltrasound, we focus on patients and value your time and health. We are flexible with scheduling and can see you at your earliest convenience. Formal results can be given the same day."
        },
        {
            "icon": "fa fa-home",
            "title": "Comfortable exam",
            "text": "This service provides the most convenient and comfortable exams for patients either at your doctor's office or your home. You will feel more at ease and relaxed with familiar surroundings."
        },
        {
            "icon": "fa fa-magic",
            "title": "Quality study",
            "text": "With our highly experienced and multi-registered sonographers, Alltrasound provides the highest quality service with accurate, thorough, and knowledgeable staff."
        }
    ]
}